export const cafeteria_list = {
    "resultCount":5,
    "results": [
    {"name":"기숙사식당", "loc":"기숙사식당동 1층", "num":"031-219-2148", "time":"(중식)11:00-14:00, (석식)17:00-18:40", "breaktime":"", "cf":"8:00-10:00 조식운영 (take-out만 가능)"}, 
   {"name":"교직원식당", "loc":"기숙사식당동 2층", "num":"031-219-2147", "time":"(중식)11:00-14:00, (석식)17:00-18:40", "breaktime":"", "cf":"방학 중 석식 미운영"}, 
   {"name":"팔달관식당", "sname":"팔달관","loc":"팔달관 1층", "num":"031-219-2272", "time":"11:30-20:00", "breaktime":"14:30-17:00", "cf":""}, 
   {"name":"다산관식당", "sname":"다산관","loc":"다산관 1층", "num":"031-219-2975", "time":"11:30-20:00", "breaktime":"14:30-17:00", "cf":""},
   {"name":"아슐랭", "loc":"제 1학생회관(구학생회관) 1층", "num":"031-212-6662", "time":"10:30-19:00", "breaktime":"", "cf":"last-order 18:30"}, 
//    {"name":"선인재식당", "loc":"송재관(의학관) 지하1층", "num":"031-219-5348", "time":"11:30-20:00", "breaktime":"14:30-17:00", "cf":""}, 
//    {"name":"연암관 레스토랑(코너스톤)", "loc":"연암관 12층", "num":"031-254-8855", "time":"", "breaktime":"", "cf":""}, 
    ]
   }
   
   
export default cafeteria_list;
